Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_por-PRT_MRT.tmx
Source language: en_us
Languages: pt_pt

source: Student (full-time)
pt_pt: Estudante (a tempo inteiro)

source: I’m rather in favour of the European Union, but not the way it has been realised until now
pt_pt: Sou de certa forma a favor da União Europeia, mas não da forma como tem sido concretizada até agora

source: European External Action Service
pt_pt: Serviço Europeu de Ação Externa

source: 16 years or older (will pass phone to start the interview)
pt_pt: 16 anos ou mais (irá dar o telefone para iniciar a entrevista)

source: Cyprus
pt_pt: Chipre

source: Owned or controlled entirely by persons from (THIS COUNTRY)
pt_pt: Detida ou controlada na totalidade por pessoas de Portugal

source: Manager of a company
pt_pt: Director/Gestor de uma empresa

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
pt_pt: A resposta não tem texto suficiente. O comprimento atual é {LENGTH} e o mínimo é {MINLENGTH}.

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
pt_pt: Menos de 10% detida por pessoas de outros países fora de Portugal

source: Fairly negative
pt_pt: Negativa

source: Don't know {#D5a_ins}
pt_pt: Não sei {#D5a_ins}

source: Poland
pt_pt: Polónia

source: Are you a permanent resident of {#MRK_Country}?
pt_pt: É residente permanente de {#MRK_Country}?

source: Answer '{ANSWER}' is not numeric.
pt_pt: Pergunta '{QUESTION}' ({QUESTION_NUMBER}): A resposta '{ANSWER}' não é numérica.

source: Croatian
pt_pt: Croata

source: Professional (lawyer, medical practitioner, accountant, architect,…)
pt_pt: Profissional (advogado, médico, contabilista, arquitecto, etc.)

source: <b>Construction, transport, ICT</b>
pt_pt: <b>Construção, transportes, ICT</b>

source: Civil servant
pt_pt: Funcionário público

source: Occasionally
pt_pt: Ocasionalmente

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
pt_pt: <b>Obrigado pela sua participação. Clique em Seguinte e, depois, feche o navegador.</b>

source: Yes, not available
pt_pt: Sim, indisponível

source: Less than 16 years (SPONTANEOUS)
pt_pt: Inferior a 16 anos (ESPONTÂNEO)

source: Yes (will pass phone to start the interview)
pt_pt: Sim (vai dar o telefone para iniciar a entrevista)

source: Construction
pt_pt: CONSTRUÇÃO

source: Neutral
pt_pt: Neutra

source: More than 250,000 to 500,000 euro
pt_pt: Mais de 250 000 a 500 000 euros

source: In the last two years, has your company been involved in any dispute which has gone to court?
pt_pt: Nos últimos dois anos, a sua empresa esteve envolvida em algum litígio que tenha sido levado a tribunal?

source: Does someone pick-up the phone?
pt_pt: Alguém atende o telefone?

source: Czechia
pt_pt: Chéquia

source: No
pt_pt: Não

source: Would you say you are…? {#D2_ins}
pt_pt: Diria que é…? {#D2_ins}

source: Never
pt_pt: Nunca

source: Professional, scientific and technical activities
pt_pt: ATIVIDADES DE CONSULTORIA, CIENTÍFICAS, TÉCNICAS E SIMILARES

source: (DO NOT READ OUT)
pt_pt: (NÃO LER)

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
pt_pt: Introduza um valor entre {#D1_age_ins} e 105. Se o inquirido tiver menos de {#D1_age_ins} anos, selecione a resposta “<{#D1_age_ins} anos”.

source: Would you say you live in...? {#D2_ins}
pt_pt: Diria que vive numa ...? {#D2_ins}

source: Services to companies or other organisations
pt_pt: Serviços a empresas ou outras organizações

source: Irish
pt_pt: Irlandês

source: Owner of shop, craftsman
pt_pt: Proprietário de loja, artífice

source: Products to companies or other organisations
pt_pt: Produtos a empresas ou outras organizações

source: Employee
pt_pt: Trabalhador por conta de outrem

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
pt_pt: Entre 1 de janeiro de {#CurrentYear_insert_6} e 1 de janeiro de {#CurrentYear_insert_1}

source: After 1 January {#CurrentYear_insert_1}
pt_pt: Depois de 1 de janeiro de {#CurrentYear_insert_1}

source: Hungary
pt_pt: Hungria

source: Manual worker
pt_pt: Trabalhador manual

source: A rural area or village
pt_pt: Zona rural ou aldeia

source: Less than 1 year
pt_pt: Menos de 1 ano

source: How many people aged 15 years or more live in your household, yourself included?
pt_pt: Quantas pessoas com 15 ou mais anos de idade vivem em sua casa, incluindo o Sr(a)?

source: European Securities and Markets Authority
pt_pt: Autoridade Europeia dos Valores Mobiliários e dos Mercados

source: European Agency for Safety and Health at Work
pt_pt: Agência Europeia para a Segurança e a Saúde no Trabalho

source: <b>Public services</b>
pt_pt: <b>Serviços públicos</b>

source: Latvia
pt_pt: Letónia

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
pt_pt: (LER SE O INQUIRIDO PRETENDIDO NÃO FOR A PESSOA QUE ATENDEU O TELEFONE) Bom dia/boa tarde, chamo-me..., trabalho para (NOME DO INSTITUTO NACIONAL) e estou a realizar uma entrevista para a Ipsos Public Affairs em nome de um dos seus clientes. Procuramos pessoas com idade igual ou superior a 15 anos, que estejam dispostas a partilhar as suas opiniões sobre os eventos da sociedade atual. Estamos a realizar este inquérito em toda a Europa. O inquérito não faz parte de nenhum estudo de mercado, estamos interessados em avaliar a opinião pública. (LER PARA TODOS OS INQUIRIDOS) Agradecia que pudesse dispensar {#minutes_ins} minutos para participar neste inquérito. A participação no inquérito é voluntária e poderá mudar de ideias a qualquer momento. Todas as suas respostas serão confidenciais e serão combinadas com as de outros participantes. Isto significa que não será identificável em nenhum dos resultados publicados. {#CONSENT_ins} Se pretender ler o Aviso de Proteção de Dados, este está disponível em {#intro_link}. Este explica a finalidade do tratamento dos seus dados pessoais, assim como os seus direitos em matéria de proteção de dados. Para garantia de qualidade, esta chamada telefónica poderá ser monitorizada e gravada. O ENTREVISTADOR DEVE ACRESCENTAR, SE NECESSÁRIO: COMO CONSEGUIRAM O MEU NÚMERO: O seu número de telefone foi gerado aleatoriamente por um computador, como todos os números que iremos ligar no âmbito deste estudo. O nosso objetivo é entrevistar uma amostra representativa da população deste país. CLIENTE? A Ipsos está a realizar o inquérito para {#Client}. Os inquéritos Flash Eurobarometer têm o objetivo de monitorizar a opinião pública na União Europeia em diversas temáticas. QUE DADOS PESSOAIS SERÃO RECOLHIDOS: Apenas utilizamos o seu número de telefone para o convidar a participar nesta entrevista e para efeitos de controlo de qualidade. Serão recolhidos dados de género e idade, assim como dados pessoais, a partir das respostas às perguntas da entrevista (como o estado civil). Todas as informações que fornecer serão mantidas em confidencialidade, as suas respostas serão combinadas com as de todos os restantes participantes, não sendo partilhados quaisquer dados identificáveis com o cliente da Ipsos. Está disposto/a a avançar com a entrevista? {#Birthday_ins}

source: Put through to the targeted respondent
pt_pt: Chamada transferida para o inquirido alvo

source: Financial and insurance activities
pt_pt: ATIVIDADES FINANCEIRAS E DE SEGUROS

source: How old are you? {#D1_ins}
pt_pt: Poderia dizer-me a sua idade? {#D1_ins}

source: Croatia
pt_pt: Croácia

source: Executive Agency for Small and Medium-sized Enterprises
pt_pt: Agência Executiva para Pequenas e Médias Empresas

source: 10 to 49 employees
pt_pt: 10 a 49 funcionários

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
pt_pt: (NÃO LER; VÁRIAS RESPOSTAS POSSÍVEIS)

source: Education
pt_pt: EDUCAÇÃO

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
pt_pt: Introduza um valor entre 15 e 105. Se tiver menos de 15 anos, não é elegível para participar neste estudo.

source: Romanian
pt_pt: Romeno

source: You have used the browser buttons, please use the Next/Previous buttons below.
pt_pt: Utilizou os botões do browser. Utilize os botões Seguinte/Anterior abaixo.

source: (SINGLE ANSWER, DO NOT READ OUT)
pt_pt: (APENAS UMA RESPOSTA, NÃO LER)

source: National political matters
pt_pt: Assuntos políticos nacionais

source: Mining and Quarrying
pt_pt: INDÚSTRIAS EXTRATIVAS

source: How many children under the age of 15 are living in your household?
pt_pt: Quantas crianças com menos de 15 anos vivem no seu agregado familiar?

source: Agriculture, Forestry and Fishing
pt_pt: AGRICULTURA, FLORESTA E PESCA

source: Sweden
pt_pt: Suécia

source: You entered an unexpected value, please review your answer or continue to confirm your response.
pt_pt: Introduziu um valor inesperado; verifique a sua resposta ou continue para confirmar a resposta.

source: Got worse
pt_pt: Piorou

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
pt_pt: (INTRODUZIR IDADE EM ANOS SE O INQUIRIDO TIVER 15 OU MAIS ANOS)

source: Slovakia
pt_pt: Eslováquia

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
pt_pt: Bom dia/boa tarde, chamo-me..., trabalho para (NOME DO INSTITUTO NACIONAL) e estou a realizar uma entrevista para a Ipsos Public Affairs em nome de um dos seus clientes. Procuramos pessoas com idade igual ou superior a 16 anos, que estejam dispostas a partilhar as suas opiniões sobre os eventos da sociedade atual. Estamos a realizar este inquérito em toda a Europa. O inquérito não faz parte de nenhum estudo de mercado, estamos interessados em avaliar a opinião pública. Agradecia que pudesse dispensar {#minutes_ins} minutos para participar neste inquérito. A participação no inquérito é voluntária e poderá mudar de ideias a qualquer momento. Todas as suas respostas serão confidenciais e serão combinadas com as de outros participantes. Isto significa que não será identificável em nenhum dos resultados publicados. {#CONSENT_ins} Se pretender ler o Aviso de Proteção de Dados, este está disponível em {#intro_link}. Este explica a finalidade do tratamento dos seus dados pessoais, assim como os seus direitos em matéria de proteção de dados. Para garantia de qualidade, esta chamada telefónica poderá ser monitorizada e gravada. O ENTREVISTADOR DEVE ACRESCENTAR, SE NECESSÁRIO: COMO CONSEGUIRAM O MEU NÚMERO: O seu número de telefone foi gerado aleatoriamente por um computador, como todos os números que iremos ligar no âmbito deste estudo. O nosso objetivo é entrevistar uma amostra representativa da população deste país. CLIENTE? A Ipsos está a realizar o inquérito para [{#Client}]. Os inquéritos Flash Eurobarometer têm o objetivo de monitorizar a opinião pública na União Europeia em diversas temáticas. QUE DADOS PESSOAIS SERÃO RECOLHIDOS: Apenas utilizamos o seu número de telefone para o convidar a participar nesta entrevista e para efeitos de controlo de qualidade. Serão recolhidos dados de género e idade, assim como dados pessoais, a partir das respostas às perguntas da entrevista (como o estado civil). Todas as informações que fornecer serão mantidas em confidencialidade, as suas respostas serão combinadas com as de todos os restantes participantes, não sendo partilhados quaisquer dados identificáveis com o cliente da Ipsos. Está disposto/a a avançar com a entrevista? {#Birthday_ins}

source: 1 to 9 employees
pt_pt: 1 a 9 funcionários

source: General Secretariat of the Council of the European Union
pt_pt: Secretariado-Geral do Conselho da União Europeia

source: More than 50,000 to 100,000 euro
pt_pt: Mais de 50 000 a 100 000 euros

source: Yes, one mobile phone
pt_pt: Sim, um telemóvel

source: Netherlands
pt_pt: Países Baixos

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
pt_pt: Qual das seguintes afirmações sobre a União Europeia mais se aproxima da sua opinião? {#D2_ins}

source: In the last two years, have you been involved in any dispute which has gone to court?
pt_pt: Nos últimos dois anos, esteve envolvido em algum litígio em que tenha ido a tribunal?

source: Other employee (salesman, nurse, …)
pt_pt: Outro empregado (vendedor, enfermeiro, etc.)

source: Polish
pt_pt: Polaco

source: Please enter a value between 0 and 20.
pt_pt: Introduza um valor entre 0 e 20.

source: Frequently
pt_pt: Frequentemente

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
pt_pt: Bom dia/boa tarde, chamo-me..., trabalho para (NOME DO INSTITUTO NACIONAL) e estou a realizar uma entrevista para a Ipsos Public Affairs em nome de um dos seus clientes. Procuramos pessoas com idade igual ou superior a 15 anos, que estejam dispostas a partilhar as suas opiniões sobre os eventos da sociedade atual. Posso falar com a pessoa com mais de 15 anos do seu agregado familiar que fez anos mais recentemente? ENTREVISTADOR DEVE ACRESCENTAR, SE NECESSÁRIO: Isto é necessário para garantir que todos têm a mesma oportunidade de participar, para que o inquérito seja representativo da população deste país. Que idade tem essa pessoa? Pode dar o telefone a esse membro do seu agregado familiar? {#Birthday_ins} O membro do agregado familiar com o aniversário mais recente é:

source: Italian
pt_pt: Italiano

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
pt_pt: Agradecemos o tempo que nos dispensou. Relembramos que, se pretender ler o Aviso de Proteção de Dados, este está disponível em {#intro_link}. Este explica as finalidades do tratamento dos seus dados pessoais, assim como os seus direitos ao abrigo da legislação em matéria de proteção de dados.

source: European Central Bank
pt_pt: Banco Central Europeu

source: More than 25,000 to 50,000 euro
pt_pt: Mais de 25 000 a 50 000 euros

source: Finnish
pt_pt: Finlandês

source: French
pt_pt: Francês

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
pt_pt: No último ano, diria que esta imagem que tem da UE melhorou, piorou ou manteve-se quase igual? {#SD15_ins}

source: Improved
pt_pt: Melhorou

source: Which of the following describes how you think of yourself? {#D2_ins}
pt_pt: Qual das seguintes opções descreve a forma como pensa em si? {#D2_ins}

source: Italy
pt_pt: Itália

source: Please enter a value between 1 and 30.
pt_pt: Introduza um valor entre 1 e 30.

source: Real estate activities
pt_pt: ATIVIDADES IMOBILIÁRIAS

source: Finland
pt_pt: Finlândia

source: 250 to 499 employees
pt_pt: 250 a 499 funcionários

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
pt_pt: Qual é a principal atividade da sua empresa? (LER PRIMEIRO AS CATEGORIAS PRINCIPAIS, DEPOIS AS SUBCATEGORIAS, APENAS UMA RESPOSTA)

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
pt_pt: A sua empresa vende…? (LER - VÁRIAS RESPOSTAS POSSÍVEIS)

source: Female
pt_pt: Feminino

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
pt_pt: Bom dia/boa tarde, chamo-me..., trabalho para (NOME DO INSTITUTO NACIONAL) e estou a realizar uma entrevista para a Ipsos Public Affairs em nome de um dos seus clientes. Procuramos pessoas com idade igual ou superior a 15 anos, que estejam dispostas a partilhar as suas opiniões sobre os eventos da sociedade atual. Estamos a realizar este inquérito em toda a Europa. O inquérito não faz parte de nenhum estudo de mercado, estamos interessados em avaliar a opinião pública. Gostaríamos de falar com o(a) seu(sua) filho(a) sobre esta questão (CLARIFICAR, SE NECESSÁRIO: O(a) seu(sua) filho(a) com 15 anos de idade, com aniversário mais recente). É um dos pais/encarregado deste adolescente de 15 anos que gostaríamos de entrevistar?

source: Answer {ANSWER} is not numeric.
pt_pt: A resposta '{ANSWER}' não é numérica.

source: Don't know/No Answer (DO NOT READ OUT)
pt_pt: NS/NR (NÃO LER)

source: Large town/city
pt_pt: Cidade grande

source: British
pt_pt: Britânico

source: Still in full-time education
pt_pt: A estudar a tempo inteiro
